[
  {
    "firstTitle": "Керамические Фигурки",
    "middleTitle": "Элегантные керамические фигурки, идеальные для украшения дома или офиса, создают уютную атмосферу."
  },
  {
    "firstTitle": "Эксклюзивные Чайные Наборы",
    "middleTitle": "Роскошные чайные наборы, включающие редкие сорта чая и изысканные аксессуары для ценителей."
  },
  {
    "firstTitle": "Коллекционные Открытки",
    "middleTitle": "Уникальные ручные открытки для особых случаев, отражающие искусство и внимание к деталям."
  },
  {
    "firstTitle": "Миниатюрные Сады",
    "middleTitle": "Компактные и изящные миниатюрные сады, создающие оазис спокойствия и красоты в любом пространстве."
  },
  {
    "firstTitle": "Наборы для Творчества",
    "middleTitle": "Комплекты для рисования и творчества, предоставляющие все необходимое для развития художественных навыков."
  },
  {
    "firstTitle": "Подарочные Сертификаты",
    "middleTitle": "Сертификаты на различные услуги и товары, предлагающие гибкие варианты подарков для любого случая."
  },
  {
    "firstTitle": "Настольные Игры",
    "middleTitle": "Захватывающие и развлекательные настольные игры, идеальные для семейных вечеров или встреч с друзьями."
  },
  {
    "firstTitle": "Ручные Планеры и Ежедневники",
    "middleTitle": "Элегантные планеры и ежедневники, выполненные вручную, помогают организовать время и мысли."
  },
  {
    "firstTitle": "Коллекционные Модели",
    "middleTitle": "Детализированные модели транспортных средств и зданий, идеальные для коллекционеров и любителей истории."
  },
  {
    "firstTitle": "Ароматерапия и Свечи",
    "middleTitle": "Наборы для ароматерапии и ароматические свечи, создающие уютную и расслабляющую атмосферу."
  },
  {
    "firstTitle": "Билеты на Мероприятия",
    "middleTitle": "Билеты на концерты, театральные представления и другие культурные события, обеспечивающие незабываемые впечатления."
  },
  {
    "firstTitle": "Винтажные Украшения",
    "middleTitle": "Эксклюзивные винтажные украшения и аксессуары, идеальные для создания уникального стиля."
  },
  {
    "firstTitle": "Книги и Журналы",
    "middleTitle": "Подборка книг и журналов для чтения, охватывающая различные жанры и интересы."
  }
]
